export default {
    /*=================================================================================
     ANCHOR Common translations
    ===================================================================================*/
    invalidDataMessage : "अमान्य डेटा, कृपया पुनः जाँच करें और पुनः प्रयास करें।",

    
   /*=================================================================================
    ANCHOR Auth translations
   ===================================================================================*/
    authUserNotExistMessage:"उपयोगकर्ता मौजूद नहीं है, कृपया एक खाता बनाएँ।",
    authOtpInvalidMessage:"OTP मान्य नहीं है, कृपया पुनः प्रयास करें।",
    authUserNotActiveMessage:"उपयोगकर्ता सक्रिय नहीं है, कृपया व्यवस्थापक से संपर्क करें।",
    authMobileAlreadyExistMessage:"मोबाइल पहले से मौजूद है, कृपया लॉगिन करें।",
    authOtpNotSentMessage:"दिए गए नंबर पर otp भेजने में कुछ समस्या, कृपया पुनः प्रयास करें।",
    authUserOtpMessage:"खाता बनाने के लिए कृपया OTP {{otp}} डालें।",
};